[
    {
        "quote": "Never tell people how to do things. Tell them what to do and they will surprise you with their ingenuity.",
        "author": "General George S. Patton"
    },
    {
        "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "When you arise in the morning, give thanks for the morning light, for your life and strength. Give thanks for your food, and the joy of living. If you see no reason for giving thanks, the fault lies with yourself.",
        "author": "Tecumseh, Shawnee Chief"
    },
    {
        "quote": "Children are natural mimics--they act like their parents in spite of every effort to teach them good manners.",
        "author": "Unknown"
    },
    {
        "quote": "When written in Chinese, the word 'crisis' is composed of two characters--one represents danger, and the other represents opportunity.",
        "author": "John F. Kennedy"
    },
    {
        "quote": "What counts is not necessarily the size of the dog in the fight, it's the size of the fight in the dog.",
        "author": "Dwight D. Eisenhower"
    },
    {
        "quote": "Most of us miss out on life's big prizes. The Pulitzer. The Nobel. Oscars. Tonys. Emmys. But we're all eligible for life's small pleasures. A pat on the back. A kiss behind the ear. A four-pound bass. A full moon. An empty parking space. A crackling fire. A great meal. A glorious sunset. Hot soup. Cold beer. Don't fret about copping life's grand awards. Enjoy its tiny delights. There are plenty for all of us.",
        "author": "Anonymous"
    },
    {
        "quote": "The road to happiness lies in two simple principles: find what it is that interests you and that you can do well, and when you find it, put your whole soul into it -- every bit of energy and ambition and natural ability you have.",
        "author": "John D. Rockefeller III"
    },
    {
        "quote": "Do not wait for leaders; do it alone, person to person.",
        "author": "Mother Teresa"
    },
    {
        "quote": "I long to accomplish a great and noble task, but it is my chief duty to accomplish small tasks as if they were great and noble.",
        "author": "Helen Keller"
    },
    {
        "quote": "A loyal friend laughs at your jokes when they're not so good, and sympathizes with your problems when they're not so bad.",
        "author": "Arnold H. Glasow"
    },
    {
        "quote": "When you have completed 95% of your journey you are halfway there.",
        "author": "Japanese Proverb"
    },
    {
        "quote": "Programming today is a race between software engineers striving to build bigger and better idiot-proof programs, and the Universe trying to produce bigger and better idiots. So far, the Universe is winning.",
        "author": "Anonymous"
    },
    {
        "quote": "Remember the mind is like a parachute! It only works when opened.",
        "author": "Frank Zappa"
    },
    {
        "quote": "I love deadlines.  I especially like the whooshing sound they make as they go by.",
        "author": "Dilbert"
    },
    {
        "quote": "Nothing in this world is certain but death and taxes.",
        "author": "Benjamin Franklin. "
    },
    {
        "quote": "The reports of my death have been greatly exaggerated.",
        "author": "Mark Twain. "
    },
    {
        "quote": "Life is what happens while we're busy making other plans.",
        "author": "John Lennon "
    },
    {
        "quote": "Don't take yourself too serious, nobody else does.",
        "author": "Clint Eastwood"
    },
    {
        "quote": "Respect cannot be learned, purchased, or acquired; it can only be earned.",
        "author": "Bits & Pieces"
    },
    {
        "quote": "You can live to be a hundred if you give up all things that make you want to live to be a hundred.",
        "author": "Woody Allen"
    },
    {
        "quote": "The world is a stage, but the play is badly cast.",
        "author": "Shakespeare"
    },
    {
        "quote": "Life is far too serious a thing to ever talk seriously about.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "If you don't find it in the Index, look very carefully throughout the entire catalogue.",
        "author": "Sears & Roebuck, 1897"
    },
    {
        "quote": "Imagine if there were no hypothetical situations...",
        "author": "John Mendosa"
    },
    {
        "quote": "Over 48.7% of all statistics are useless.",
        "author": "Anonymous"
    },
    {
        "quote": "Too bad that all the people who know how to run the country are driving taxi cabs and cutting hair.",
        "author": "George Burns "
    },
    {
        "quote": "Nobody can ever make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt "
    },
    {
        "quote": "A common mistake that people make when trying to design something completely foolproof is to underestimate the ingenuity of complete fools.",
        "author": "Douglas Adams"
    },
    {
        "quote": "Always go to other people's funerals, otherwise they won't come to yours.",
        "author": "Yogi Berra"
    },
    {
        "quote": "It's tough to make predictions, especially about the future.",
        "author": "Yogi Berra "
    },
    {
        "quote": "You can observe a lot by just watching.",
        "author": "Yogi Berra "
    },
    {
        "quote": "He who asks is a fool for five minutes, but he who does not ask remains a fool forever.",
        "author": "Chinese proverb"
    },
    {
        "quote": "By swallowing evil words unsaid, no one has ever harmed his stomach.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Real knowledge is to know the extent of one's ignorance.",
        "author": "Confucius"
    },
    {
        "quote": "Obstacles are things a person sees when he takes his eyes off his goal.",
        "author": "E. Joseph Cossman"
    },
    {
        "quote": "There are three kinds of lies: lies, damned lies, and statistics.",
        "author": "Benjamin Disraeli"
    },
    {
        "quote": "Put your hand on a hot stove for a minute, and it seems like an hour. Sit with a pretty girl for an hour, and it seems like a minute. That's relativity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The release of atomic energy has not created a new problem. It has merely made more urgent the necessity of solving an existing one.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Imagination is more important than knowledge, for knowledge is limited while imagination embraces the entire world.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Anyone who has never made a mistake has never tried anything new.",
        "author": "Albert Einstein "
    },
    {
        "quote": "We have two ears and one mouth so that we can listen twice as much as we speak.",
        "author": "Epictetus"
    },
    {
        "quote": "There's a difference between beauty and charm. A beautiful woman is one I notice. A charming woman is one who notices me.",
        "author": "John Erskine"
    },
    {
        "quote": "Thinking is the hardest work there is, which is probably the reason so few engage in it.",
        "author": "Henry Ford "
    },
    {
        "quote": "Failure is the opportunity to begin again, more intelligently.",
        "author": "Henry Ford"
    },
    {
        "quote": "Nothing is particularly hard if you divide it into small jobs.",
        "author": "Henry Ford"
    },
    {
        "quote": "You can't build a reputation on what you're going to do.",
        "author": "Henry Ford"
    },
    {
        "quote": "History suggests that Capitalism is a necessary condition for political freedom.",
        "author": "Milton Friedman"
    },
    {
        "quote": "Education is the ability to listen to almost anything without losing your temper or your self confidence.",
        "author": "Robert Frost"
    },
    {
        "quote": "A diplomat is a man who always remembers a woman's birthday but never remembers her age.",
        "author": "Robert Frost"
    },
    {
        "quote": "The world is full of willing people; some willing to work, the rest willing to let them.",
        "author": "Robert Frost"
    },
    {
        "quote": "A jury consists of twelve persons chosen to decide who has the better lawyer.",
        "author": "Robert Frost"
    },
    {
        "quote": "There are two kinds of people, those who do the work and those who take the credit. Try to be in the first group; there is less competition there.",
        "author": "Indira Gandhi "
    },
    {
        "quote": "In any great organization it is far, far safer to be wrong with the majority than to be right alone.",
        "author": "John Kenneth Galbraith "
    },
    {
        "quote": "Life is a continuous exercise in creative problem solving.",
        "author": "Michael J. Gelb"
    },
    {
        "quote": "A champion views resistance as a gift of energy.",
        "author": "Michael J. Gelb"
    },
    {
        "quote": "Real poverty is less a state of income than a state of mind.",
        "author": "George Gilder"
    },
    {
        "quote": "One of the true tests of leadership is the ability to recognize a problem before it becomes an emergency.",
        "author": "Arnold Glasow "
    },
    {
        "quote": "Whatever you do, or dream you can, begin it. Boldness has genius and power and magic in it.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "No one ever achieved greatness by playing it safe.",
        "author": "Harry Gray "
    },
    {
        "quote": "Class is how you treat people who can do nothing for you.",
        "author": "Geof Greenleaf"
    },
    {
        "quote": "Don't do drugs because if you do drugs you'll go to prison, and drugs are really expensive in prison.",
        "author": "John Hardwick"
    },
    {
        "quote": "When I hear somebody sigh, 'Life is hard,' I am always tempted to ask, 'Compared to what?'",
        "author": "Sydney J. Harris "
    },
    {
        "quote": "If you don't make mistakes, you aren't really trying.",
        "author": "Coleman Hawking"
    },
    {
        "quote": "We are most nearly ourselves when we achieve the seriousness of the child at play.",
        "author": "Heraclitus"
    },
    {
        "quote": "If you don't ask 'why this?' often enough, somebody will ask 'why you?'",
        "author": "Tom Hirshfield "
    },
    {
        "quote": "There is no exercise better for the heart than reaching down and lifting people up.",
        "author": "John Andrew Holmes"
    },
    {
        "quote": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
        "author": "Lou Holtz "
    },
    {
        "quote": "The greatest mistake you can make is to be continually fearing you will make one.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "To avoid criticism, do nothing, say nothing, be nothing.",
        "author": "Elbert Hubbard "
    },
    {
        "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "Most human beings have an almost infinite capacity for taking things for granted.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "Acceptance of what has happened is the first step to overcoming the consequences of any misfortune.",
        "author": "William James"
    },
    {
        "quote": "The art of becoming wise is the art of knowing what to overlook.",
        "author": "William James"
    },
    {
        "quote": "It is always the best policy to tell the truth, unless, of course, you are an exceptionally good liar.",
        "author": "Jerome K. Jerome"
    },
    {
        "quote": "Advice is what we ask for when we already know the answer but wish we didn't.",
        "author": "Erica Jong "
    },
    {
        "quote": "Yesterday's the past, tomorrow's the future, but today is a gift. That's why it's called the present.",
        "author": "Bil Keane "
    },
    {
        "quote": "Life is either a daring adventure or nothing. Security is mostly a superstition. It does not exist in nature.",
        "author": "Helen Keller "
    },
    {
        "quote": "The only place success comes before work is in the dictionary.",
        "author": "Donald Kendall"
    },
    {
        "quote": "Only those who dare to fail greatly can ever achieve greatly.",
        "author": "Robert F. Kennedy "
    },
    {
        "quote": "The only difference between a problem and a solution is that people understand the solution.",
        "author": "Charles Kettering"
    },
    {
        "quote": "People are very open-minded about new things--as long as they're exactly like the old ones.",
        "author": "Charles Kettering"
    },
    {
        "quote": "In the long run we are all dead.",
        "author": "John Maynard Keynes"
    },
    {
        "quote": "If a man hasn't discovered something he will die for, he isn't fit to live.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "You're only as good as the people you hire.",
        "author": "Ray Kroc"
    },
    {
        "quote": "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that.",
        "author": "Jean Baptiste Henri Lacordaire "
    },
    {
        "quote": "Lead us not into temptation. Just tell us where it is; we'll find it.",
        "author": "Sam Levenson"
    },
    {
        "quote": "My great concern is not whether you have failed, but whether you are content with your failure.",
        "author": "Abraham Lincoln "
    },
    {
        "quote": "Better to remain silent and be thought a fool then to speak out and remove all doubt.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Most people are about as happy as they make up their minds to be.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Tact is the ability to describe others as they see themselves.",
        "author": "Abraham Lincoln "
    },
    {
        "quote": "I destroy my enemy when I make him my friend.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "The difference between a successful person and others is not a lack of strength , not a lack of knowledge, but rather a lack of will.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "Winning is a habit. Unfortunately, so is losing.",
        "author": "Vince Lombardi "
    },
    {
        "quote": "There are four things that hold back human progress. Ignorance, stupidity, committees and accountants.",
        "author": "Charles J.C. Lyall"
    },
    {
        "quote": "Happiness is not so much in having as sharing. We make a living by what we get, but we make a life by what we give.",
        "author": "Norman MacEwan"
    },
    {
        "quote": "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
        "author": "Naguib Mahfouz"
    },
    {
        "quote": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness, and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again.",
        "author": "Og Mandino"
    },
    {
        "quote": "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "A good leader is a person who takes a little more than his share of the blame and a little less than his share of the credit.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "A big man is one who makes us feel bigger when we are with him.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "Learn to say 'no' to the good so you can say 'yes' to the best.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "Yes, risk-taking is inherently failure-prone. Otherwise, it would be called sure-thing taking.",
        "author": "Tim McMahon"
    },
    {
        "quote": "Lord, grant that I may always desire more than I can accomplish.",
        "author": "Michelangelo "
    },
    {
        "quote": "Character consists of what you do on the third and fourth tries.",
        "author": "James A. Michener"
    },
    {
        "quote": "The greatest motivational act one person can do for another is to listen.",
        "author": "Roy E. Moody "
    },
    {
        "quote": "Evil will always triumph, because good is dumb.",
        "author": "Rick Moranis"
    },
    {
        "quote": "Freedom is being able to live with the consequences of your decisions.",
        "author": "James X. Mullen"
    },
    {
        "quote": "Of those who say nothing, few are silent.",
        "author": "Thomas Neill "
    },
    {
        "quote": "The doer alone learneth.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "If I have a thousand ideas and only one turns out to be good, I am satisfied.",
        "author": "Alfred Nobel"
    },
    {
        "quote": "Remember the two benefits of failure. First, if you do fail, you learn what doesn't work; and second, the failure gives you the opportunity to try a new approach.",
        "author": "Roger von Oech "
    },
    {
        "quote": "Illegal aliens have always been a problem in the United States. Ask any Indian.",
        "author": "Robert Orben"
    },
    {
        "quote": "The cure for boredom is curiosity. There is no cure for curiosity.",
        "author": "Ellen Parr"
    },
    {
        "quote": "Success is how high you bounce when you hit bottom.",
        "author": "George S. Patton"
    },
    {
        "quote": "Lead me, follow me, or get out of my way.",
        "author": "George S. Patton"
    },
    {
        "quote": "Courage is fear holding on a minute longer.",
        "author": "George S. Patton"
    },
    {
        "quote": "The truth is not always the same as the majority decision.",
        "author": "Pope John Paul II"
    },
    {
        "quote": "Luck is when preparation meets opportunity.",
        "author": "Neil Peart "
    },
    {
        "quote": "Necessity is the mother of invention.",
        "author": "Plato"
    },
    {
        "quote": "Life must be lived as play.",
        "author": "Plato"
    },
    {
        "quote": "They talk most who have the least to say.",
        "author": "Mathew Prior"
    },
    {
        "quote": "The whole point of getting things done is knowing what to leave undone.",
        "author": "Lady Reading "
    },
    {
        "quote": "How do you tell a communist? Well, it's someone who reads Marx and Lenin. And how do you tell an anti-Communist? It's someone who understands Marx and Lenin.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "Anyone who doesn't make mistakes isn't trying hard enough.",
        "author": "Wess Roberts "
    },
    {
        "quote": "I don't make jokes - I just watch the government and report the facts.",
        "author": "Will Rogers"
    },
    {
        "quote": "Never let yesterday use up too much of today.",
        "author": "Will Rogers"
    },
    {
        "quote": "The most important single ingredient in the formula of success is knowing how to get along with people.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "The only man who never makes a mistake is the man who never does anything.",
        "author": "Theodore Roosevelt "
    },
    {
        "quote": "People who know little are usually great talkers, while men who know much say little.",
        "author": "Jean Jacques Rousseau"
    },
    {
        "quote": "Being defeated is often a temporary condition. Giving up is what makes it permanent.",
        "author": "Marilyn vos Savant "
    },
    {
        "quote": "Most people who succeed n the face of seemingly impossible conditions are people who simply don't know how to quit.",
        "author": "Robert H. Schuller"
    },
    {
        "quote": "Yes, you can be a dreamer and a doer too, if you will remove one word from your vocabulary: impossible.",
        "author": "Robert H. Schuller"
    },
    {
        "quote": "A man can succeed at almost anything for which he has unlimited enthusiasm.",
        "author": "Charles M. Schwab "
    },
    {
        "quote": "Love all. Trust a few. Do wrong to none.",
        "author": "William Shakespeare "
    },
    {
        "quote": "Reasonable people adapt themselves to the world. Unreasonable people attempt to adapt the world to themselves. All progress, therefore, depends on unreasonable people.",
        "author": "George Bernard Shaw "
    },
    {
        "quote": "Tomorrow is often the busiest time of the year.",
        "author": "Spanish Proverb"
    },
    {
        "quote": "When you can't have what you want, it's time to start wanting what you have.",
        "author": "Kathleen A. Sutton "
    },
    {
        "quote": "Illness is mostly 90% a state of mind.",
        "author": "Hans Luyten"
    },
    {
        "quote": "If you judge people, you have no time to love them.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Standing in the middle of the road is very dangerous; you get knocked down by traffic from both sides.",
        "author": "Margaret Thatcher"
    },
    {
        "quote": "That government is best which governs least.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "I have found the best way to give advice to your children is to find out what they want and then advise them to do it.",
        "author": "Harry S. Truman"
    },
    {
        "quote": "If you can't convince them, confuse them.",
        "author": "Harry S. Truman"
    },
    {
        "quote": "No matter how far you have gone on the wrong road, turn back.",
        "author": "Turkish proverb"
    },
    {
        "quote": "I like thinking big. If you're going to be thinking anything, you might as well think big.",
        "author": "Donald Trump"
    },
    {
        "quote": "When I was a boy of 14 my father was so ignorant I could hardly stand to have the old man around. But when I got to be twenty-one, I was astonished at how much the old man had learnt in seven years.",
        "author": "Mark Twain"
    },
    {
        "quote": "Reader, suppose you were an idiot. And suppose you were a member of Congress. But I repeat myself.",
        "author": "Mark Twain"
    },
    {
        "quote": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
        "author": "Mark Twain "
    },
    {
        "quote": "The human race has one really effective weapon, and that is laughter.",
        "author": "Mark Twain"
    },
    {
        "quote": "Always do right. This will gratify some people and astonish the rest.",
        "author": "Mark Twain"
    },
    {
        "quote": "To succeed in life, you need two things: ignorance and confidence.",
        "author": "Mark Twain"
    },
    {
        "quote": "Go to Heaven for the climate, Hell for the company.",
        "author": "Mark Twain"
    },
    {
        "quote": "Don't let school interfere with your education.",
        "author": "Mark Twain"
    },
    {
        "quote": "It is always easier to ask forgiveness than permission.",
        "author": "US Marine Proverb"
    },
    {
        "quote": "Character is doing what's right when nobody's looking.",
        "author": "J.C. Watts"
    },
    {
        "quote": "Find out what you like doing best and get someone to pay you for doing it.",
        "author": "Katherine Whitehorn"
    },
    {
        "quote": "Everything's in the mind. That's where it all starts. Knowing what you want is the first step toward getting it.",
        "author": "Mae West "
    },
    {
        "quote": "Expecting the world to treat you fairly because you are a good person is a little like expecting the bull not to attack you because you are a vegetarian.",
        "author": "Dennis Wholey"
    },
    {
        "quote": "You can't be a Real Country unless you have a beer and an airline. It helps if you have some kind of a football team, or some nuclear weapons, but at the very least you need a beer.",
        "author": "Frank Zappa "
    },
    {
        "quote": "This is like deja vu all over again.",
        "author": "Yogi Berra"
    },
    {
        "quote": "You better cut the pizza in four pieces because I'm not hungry enough to eat six.",
        "author": "Yogi Berra"
    },
    {
        "quote": "I knew I was going to take the wrong train, so I left early.",
        "author": "Yogi Berra"
    },
    {
        "quote": "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.",
        "author": "Albert Einstein"
    },
    {
        "quote": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
        "author": "Winston Churchill "
    },
    {
        "quote": "Each problem that I solved became a rule which served afterwards to solve other problems.",
        "author": "Rene Descartes"
    },
    {
        "quote": "Do, or do not. There is no 'try'.",
        "author": "Yoda ('The Empire Strikes Back') "
    },
    {
        "quote": "Wit is educated insolence.",
        "author": "Aristotle"
    },
    {
        "quote": "My advice to you is get married: if you find a good wife you'll be happy; if not, you'll become a philosopher.",
        "author": "Socrates"
    },
    {
        "quote": "It has become appallingly obvious that our technology has exceeded our humanity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The secret of success is to know something nobody else knows.",
        "author": "Onassis"
    },
    {
        "quote": "When I am working on a problem I never think about beauty. I only think about how to solve the problem. But when I have finished, if the solution is not beautiful, I know it is wrong.",
        "author": "Buckminster Fuller "
    },
    {
        "quote": "Reality is merely an illusion, albeit a very persistent one.",
        "author": "Albert Einstein "
    },
    {
        "quote": "Make everything as simple as possible, but not simpler.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Forgive your enemies, but never forget their names.",
        "author": "John F. Kennedy"
    },
    {
        "quote": "In the end, everything is a gag.",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "The object of war is not to die for your country but to make the other bastard die for his.",
        "author": "George Patton"
    },
    {
        "quote": "Show me a sane man and I will cure him for you.",
        "author": "Carl Gustav Jung"
    },
    {
        "quote": "Friends may come and go, but enemies accumulate.",
        "author": "Thomas Jones "
    },
    {
        "quote": "A journey of a thousand miles must begin with a single step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Sanity is a madness put to good uses.",
        "author": "George Santayana"
    },
    {
        "quote": "Copy from one, it's plagiarism; copy from two, it's research.",
        "author": "Wilson Mizner"
    },
    {
        "quote": "I think there is a world market for maybe five computers.",
        "author": "Thomas Watson, Chairman IBM, 1943 "
    },
    {
        "quote": "If Stupidity got us into this mess, then why can't it get us out?",
        "author": "Will Rogers "
    },
    {
        "quote": "640K ought to be enough for anybody.",
        "author": "Bill Gates in 1981 "
    },
    {
        "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "author": "Albert Einstein "
    },
    {
        "quote": "If you're looking for an operating system that is secure and stable, then Microsoft Windows is not the system for you.",
        "author": "Microsoft Spokesman"
    },
    {
        "quote": "Believe that life is worth living and your belief will help create the fact.",
        "author": "William James"
    },
    {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "author": "Buddha"
    },
    {
        "quote": "Learn from yesterday, live for today, hope for tomorrow.",
        "author": "Anonymous"
    },
    {
        "quote": "The wise judge people by their personalities and not their looks.",
        "author": "Ori Dahan"
    },
    {
        "quote": "The trouble with being punctual is that nobody's there to appreciate it.",
        "author": "Franklin P. Jones"
    },
    {
        "quote": "Do you remember the things you were worrying about a year ago? Didn't you waste a lot of fruitless energy on account of most of them? Didn't most of them turn out all right after all?",
        "author": "Dale Carnegie"
    },
    {
        "quote": "If all else fails, try reading the directions.",
        "author": "Anonymous "
    },
    {
        "quote": "As long as you're going to be thinking anyway, THINK BIG.",
        "author": "Donald Trump"
    },
    {
        "quote": "Cowardice asks the question - is it safe? Expediency asks the question - is it politic? Vanity asks the question - is it popular? But conscience asks the question - is it right? And there comes a time when one must take a position that is neither safe, nor politic, nor popular; but one must take it BECAUSE it is right.",
        "author": "Dr. Martin Luther King"
    },
    {
        "quote": "Think you can, think you can't; either way, you'll be right.",
        "author": "Henry Ford"
    },
    {
        "quote": "Reality is merely an illusion, albeit a very persistent one.",
        "author": "Albert Einstein"
    },
    {
        "quote": "If you don't like change, you're going to like irrelevance even less.",
        "author": "General Eric Shinseki, Chief of Staff, US Army"
    },
    {
        "quote": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
        "author": "Martin Fowler"
    },
    {
        "quote": "Some people succeed because they are destined to, but most people succeed because they are determined to.",
        "author": " Anonymous"
    },
    {
        "quote": "Don't worry that children never listen to you. Worry that they are always watching you.",
        "author": " Robert Fulghum"
    },
    {
        "quote": "One test is worth a thousand expert opinions.",
        "author": "Bill Nye (The Science Guy)"
    },
    {
        "quote": "A small trouble is like a pebble. Hold it too close to your eye and it fills the whole world and puts everything out of focus. Hold it at a proper distance and it can be examined and properly classified. Throw it at your feet and it can be seen in its true setting, just one more tiny bump on the pathway to life.",
        "author": "Celia Luce"
    },
    {
        "quote": "You miss 100 percent of all the shots you never take.",
        "author": " Wayne Gretzky "
    },
    {
        "quote": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great.",
        "author": " Mark Twain"
    },
    {
        "quote": "The proverb warns that 'You should not bite the hand that feeds you.' But maybe you should, if it prevents you from feeding yourself.",
        "author": "Thomas Szasz"
    },
    {
        "quote": "When NASA first started sending up astronauts, they quickly discovered that ballpoint pens would not work in zero gravity. To combat the problem, NASA scientists spent a decade and 12 billion dollars to develop a pen that writes in zero gravity, upside down, underwater, on almost any surface including glass, and at temperatures ranging from below freezing to 300 degrees Celsius. The Russians used a pencil.  Sometimes the most innovative solution is the simplest one.",
        "author": "Excerpt from remarks by Robert A. Lutz, 'Boss' Kettering Award Ceremony"
    },
    {
        "quote": "Kites rise highest against the wind, not with it.",
        "author": "Winston Churchill"
    },
    {
        "quote": "If you keep doing what you've always done, you'll keep getting what you've always gotten.",
        "author": "Anonymous"
    },
    {
        "quote": "If you're yearning for the good old days, just turn off the air conditioning.",
        "author": "Griff Niblack"
    },
    {
        "quote": "The beaten path is the safest, but the traffic's terrible.",
        "author": "Jeff Taylor"
    },
    {
        "quote": "Master your instrument, master the music, and then forget all that *!xy!@ and just play.",
        "author": "Charlie Parker"
    },
    {
        "quote": "The only thing that saves us from the bureaucracy is inefficiency. An efficient bureaucracy is the greatest threat to liberty.",
        "author": "Eugene McCarthy "
    },
    {
        "quote": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
        "author": "Lee Holz"
    },
    {
        "quote": "All I really need is love, but a little chocolate now and then doesn't hurt!",
        "author": "Lucy, Peanuts"
    },
    {
        "quote": "Life is a tale told by an idiot -- full of sound and fury, signifying nothing.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Not everything that can be counted counts, and not everything that counts can be counted.",
        "author": "Albert Einstein"
    },
    {
        "quote": "A cucumber should be well-sliced, dressed with pepper and vinegar, and then thrown out.",
        "author": "Samuel Johnson"
    },
    {
        "quote": "The bitterness of poor quality remains long after the sweetness of low price is forgotten.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "You can't keep blaming yourself. Just blame yourself once, and move on.",
        "author": "Homer Simpson"
    },
    {
        "quote": "Seven Blunders of the World: Wealth without work - Pleasure without conscience - Knowledge without character - Commerce without morality - Science without humanity - Worship without sacrifice - Politics without principle",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "If you think education is expensive - try ignorance.",
        "author": "Derek Bok"
    },
    {
        "quote": "May the road rise up to meet you. May the wind be always at your back. The rain falls soft upon your fields. And until we meet again, may God hold you in the palm of His hand.",
        "author": "Irish blessing"
    },
    {
        "quote": "It ain't bragging if you can back it up",
        "author": "Dizzy Dean, Pitcher, St. Louis Cardinals, 1934"
    },
    {
        "quote": "You can only be young once. But you can always be immature.",
        "author": "Dave Barry"
    },
    {
        "quote": "Insanity: doing the same thing over and over again and expecting different results.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Formal symbolic representation of qualitative entities is doomed to its rightful place of minor significance in a world where flowers and beautiful women abound.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time.",
        "author": "Mark Twain"
    },
    {
        "quote": "Know what I pray for? The strength to change what I can, the inability to accept what I can't and the incapacity to tell the difference.",
        "author": "Calvin and Hobbes"
    },
    {
        "quote": "God, grant me the serenity to accept the things I cannot change; courage to change the things I can; and the wisdom to know the difference.",
        "author": "Reinhold Niebuhr"
    },
    {
        "quote": "Fools rush in where angels fear to tread",
        "author": "Alexander Pope"
    },
    {
        "quote": "The bitterness of poor quality remains long after sweetness of meeting schedule is forgotten.",
        "author": "Anonymous"
    },
    {
        "quote": "If you want happiness for an hour: take a nap. If you want happiness for a day: go fishing. If you want happiness for a month: get married. If you want happiness for a year: inherit a fortune. If you want happiness for a lifetime: help others.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Man will occasionally stumble over the truth, but usually manages to pick himself up, walk over or around it, and carry on.",
        "author": "Winston Churchill"
    },
    {
        "quote": "shared purpose, urgency, mutuality, and care ... created conditions for teams to emerge",
        "author": "Lewin and Regine in 'The Soul at Work'"
    },
    {
        "quote": "The problem with the world is that everyone is a few drinks behind",
        "author": "Humphrey Bogart"
    },
    {
        "quote": "Always do sober what you said you would do drunk. That will teach you to keep your mouth shut.",
        "author": "Earnest Hemingway"
    },
    {
        "quote": "Beer is proof that God loves us and wants us to be happy.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "He is a wise man who invented beer.",
        "author": "Plato"
    },
    {
        "quote": "I feel sorry for people who don't drink. When they wake up in the morning, that's as good as they're going to feel all day.",
        "author": "Frank Sinatra"
    },
    {
        "quote": "Give me a woman who loves beer and I will conquer the world.",
        "author": "Kaiser Wilhelm"
    },
    {
        "quote": "I would kill everyone in this room for a drop of sweet beer.",
        "author": "Homer Simpson"
    },
    {
        "quote": "Without question, the greatest invention in the history of mankind is beer. Oh, I grant you the wheel was also a fine invention, but the wheel does not go nearly as well with pizza.",
        "author": "Dave Berry"
    },
    {
        "quote": "24 hours in a day, 24 beers in a case. Coincidence?",
        "author": "Stephen Wright"
    },
    {
        "quote": "Everybody has to believe in something... I believe I'll have another drink.",
        "author": "W.C. Fields"
    },
    {
        "quote": "May your glass be ever full. May the roof over your head be always strong. And may you be in heaven half an hour before the devil knows you're dead.",
        "author": "Irish Toast"
    },
    {
        "quote": "You can't be a real country unless you have a beer and an airline - it helps if you have some kind of a football team, or some nuclear weapons, but at the very least you need a beer.",
        "author": "Frank Zappa"
    },
    {
        "quote": "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crisis. The great point is to bring them the real facts, and beer.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "An intelligent man is sometimes forced to be drunk to spend time with his fools.",
        "author": "Earnest Hemingway, For Whom the Bell Tolls "
    },
    {
        "quote": "Always remember that I have taken more out of alcohol than alcohol has taken out of me.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Ah, beer. The cause of and the solution to all of life's problems.",
        "author": "Homer Simpson"
    },
    {
        "quote": "Beer makes you feel the way you ought to feel without beer.",
        "author": "Henry Lawson"
    },
    {
        "quote": "I would give all my fame for a pot of ale and safety.",
        "author": "Shakespeare, Henry V"
    },
    {
        "quote": "God made yeast, as well as dough, and loves fermentation just as dearly as he loves vegetation.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "A human being should be able to change a diaper, plan an invasion, butcher a hog, conn a ship, design a building, write a sonnet, balance accounts, build a wall, set a bone, comfort the dying, take orders, give orders, cooperate, act alone, solve equations, analyze a new problem, pitch manure, program a computer, cook a tasty meal, fight efficiently, die gallantly. Specialization is for insects.",
        "author": "Robert A. Heinlein"
    },
    {
        "quote": "Drunkenness does not create vice; it merely brings it into view.",
        "author": "Seneca"
    },
    {
        "quote": "The good Lord has changed water into wine, so how can drinking beer be a sin?",
        "author": "Sign near a Belgian Monastary"
    },
    {
        "quote": "Beer... Now there's a temporary solution.",
        "author": "Homer Simpson"
    },
    {
        "quote": "Work is the curse of the drinking classes.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Give a man a fish and he will eat for a day. Teach him how to fish, and he will sit in a boat and drink beer all day.",
        "author": "Anonymous"
    },
    {
        "quote": "There are more old drunks than old doctors.",
        "author": "Anonymous"
    },
    {
        "quote": "A good local pub has much in common with a church, except that a pub is warmer, and there's more conversation.",
        "author": "Anonymous"
    },
    {
        "quote": "When I heated my home with oil, I used an average of 800 gallons a year. I have found that I can keep comfortably warm for an entire winter with slightly over half that quantity of beer.",
        "author": "Dave Barry"
    },
    {
        "quote": "Uncertainty is an uncomfortable position. But certainty is an absurd one.",
        "author": "Voltaire"
    }
]